Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: Prendendo di nuovo in disparte i Dodici, cominciò a dir loro quello che gli sarebbe accaduto: 33 «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi: lo condanneranno a morte, lo consegneranno ai pagani, 34 lo scherniranno, gli sputeranno addosso, lo flagelleranno e lo uccideranno; ma dopo tre giorni risusciterà».
sc: S'aiat torradu a pigare a bandas a sos Dòighi, aiat cumintzadu a lis nàrrere su chi li diat èssere acontèssidu: 33 «Mirade, nois semus artziende a Gerusalemme e a su Fizu de s'òmine l'ant a intregare a sos satzerdotes mazores e a sos iscribas: l'ant a cundennare a morte, l'ant a intregare a sos paganos, 34 l'ant a inzurzare, l'ant a gruspire a subra, l'ant a atzotare e l'ant a bochire; ma a pustis de tres dies at a torrare a bida».

source: Presi allora quei sette pani, rese grazie, li spezzò e li diede ai discepoli perché li distribuissero; ed essi li distribuirono alla folla. 7 Avevano anche pochi pesciolini; dopo aver pronunziata la benedizione su di essi, disse di distribuire anche quelli. 8 Così essi mangiarono e si saziarono; e portarono via sette sporte di pezzi avanzati. 9 Erano circa quattromila.
sc: Tando aiat pigadu cuddos sete panes, aiat torradu gràtzias, los aiat truncados e bi los aiat dados a sos dischentes pro los aporrire; e issos bi los aiant aporridos a sa truma. 7 Zughiant fintzas pagos pisches; a pustis de los àere beneitos, aiat naradu de aporrire fintzas cussos. 8 Totus aiant mandigadu e si fint tzatzados; e nd'aiant collidu sete isportas de cantzos chi b'aiat abbarradu. 9 Fint belle bator miza.

source: Quella rispose: «La testa di Giovanni il Battista». 25 Ed entrata di corsa dal re fece la richiesta dicendo: «Voglio che tu mi dia subito su un vassoio la testa di Giovanni il Battista». 26 Il re divenne triste; tuttavia, a motivo del giuramento e dei commensali, non volle opporle un rifiuto. 27 Subito il re mandò una guardia con l'ordine che gli fosse portata la testa. 28 La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre. 29 I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro.
sc: Cudda aiat naradu: «Sa conca de Giuanne su Batista». 25 E fit intrada currende ue su re, li aiat pedidu narende: «Chèrgio chi tue mi dias deretu in una safata sa conca de Giuanne su Batista». 26 Su re nde fit intristidu meda; nointames, pro more su zuramentu fatu e de sos cumbidados, non li aiat chèrfidu torrare su chi nono. 27 Su re aiat mandadu deretu una guàrdia cun s'òrdine de nche li batire sa conca de Giuanne. 28 Sa guàrdia fit andada, l'aiat isconcadu in presone e nch'aiat giutu sa conca in una safata, bi l’aiat dada a sa pitzoca e issa l'aiat dada a sa mama. 29 Sos de dischentes de Giuanne, cando l'aiant ischidu, fint andados, nd'aiant pigadu su mortu e l'aiant postu in una tumba.

source: Quelli si misero a deriderlo.
sc: Si fint postos a si nde befare de issu.

source: Questo popolo mi onora con le labbra,
sc: Custu pòpulu m'onorat a paràulas,

source: Questo rende immondo l'uomo.
sc: Custu rendet immondo s'òmine.

source: Questo sarà il principio dei dolori.
sc: Custu at a èssere su printzìpiu de sas dolorias.

source: Quindi Gesù li ammonì dicendo: "Badate che nessuno lo sappia!".
sc: Tando, Gesùs los aiat ammonidos narende: "Dade cara chi non nd'iscat nemos!".

source: Restate qui e vegliate». 35 Poi, andato un po' innanzi, si gettò a terra e pregava che, se fosse possibile, passasse da lui quell'ora. 36 E diceva: «Abbà, Padre!
sc: Abbarrade inoghe e bizade». 35 A pustis, si nche fit istesiadu unu pagu, si fit ghetadu a terra preghende chi, si esseret possìbbile, nche colaret cuss'ora. 36 E naraiat: «Abbà, o babbu!

source: Rispondetemi». 31 Ed essi discutevano tra sé dicendo: «Se rispondiamo "dal cielo", dirà: Perché allora non gli avete creduto? 32 Diciamo dunque "dagli uomini"?».
sc: Rispondide·mi». 31 E issos fint in arresonu apare narende: «Si li rispondimus "dae su chelu", nos at a nàrrere: E tando a ite no l'azis crèdidu? 32 E tando li naramus "dae sos òmines"?».

source: Scioglietelo e conducetelo. 3 E se qualcuno vi dirà: Perché fate questo?, rispondete: Il Signore ne ha bisogno, ma lo rimanderà qui subito». 4 Andarono e trovarono un asinello legato vicino a una porta, fuori sulla strada, e lo sciolsero. 5 E alcuni dei presenti però dissero loro: «Che cosa fate, sciogliendo questo asinello?». 6 Ed essi risposero come aveva detto loro il Signore.
sc: Isorvide·nche·lu e pigade·nche·lu.3 E si in casu bos dimandent: Proite sezis faghende gasi?, narades: li bisonzat a Su Sennore, ma zai nde lu torrat deretu a inoghe». 4 Fint andados e aiant atzapadu unu molenteddu presu in buca de gianna, in foras a s'ala de su caminu, e nche l'aint isortu.5 E unos cantu de sos chi bi fint sende gasi lis aiant naradu: «Ello it'est chi sezis faghende, isorvende·nche custu molenteddu?». 6 E issos aiant naradu comente lis aiat naradu su Sennore.

source: Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!
sc: Duncas si sa lughe chi b'est in tene / in intro tuo est iscurigore, mannu a beru at a èssere s'iscurigore!

source: Se hanno chiamato Beelzebùl il padrone di casa, quanto più i suoi familiari!
sc: i est bastante pro / bastat a su dischente a èssere che a su mastru e pro / a su tzeracu che a su mere. Si a su mere de domo li ant postu a nùmene Beelzebùl, peus puru / ite lis at a tocare a sos de domo!

source: Sei venuto a rovinarci!
sc: A nos arruinare ses bènnidu?

source: Sei venuto qui prima del tempo a tormentarci?".
sc: In antis de s'ora / su tempus nche ses bènnidu a inoghe a nos turmentare?".

source: Si adempiano dunque le Scritture!».
sc: Duncas/Tando, cumprant sas Iscrituras!».

source: Si diceva: «Giovanni il Battista è risuscitato dai morti e per questo il potere dei miracoli opera in lui». 15 Altri invece dicevano: «È Elia»; altri dicevano ancora: «È un profeta, come uno dei profeti». 16 Ma Erode, al sentirne parlare, diceva: «Quel Giovanni che io ho fatto decapitare è risuscitato!».
sc: Naraiant: «Giuanne su Batista est resuscitadu dae sos mortos e, pro custu, poderes meràculos òperant in issu». 15 Àteros imbetzes naraiant: «Est Elias»; àteros galu naraiant: «Est unu profeta, che a unu de sos profetas». 16 Ma Erode, chi nd'aiat intesu faeddare, aiat naradu: «Cuddu Giuanne chi deo apo isconcadu est torradu a bivu!».

source: Si raccoglie forse uva dalle spine, o fichi dai rovi?
sc: Ello dae s'ispina bene ua/àghina si boddet, o figu dae sos ruarzos?

source: Si recarono allora da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?». 19 Gesù disse loro: «Possono forse digiunare gli invitati a nozze quando lo sposo è con loro?
sc: Fint andados tando a ue Gesùs e li aiant naradu: «Proite sos dischentes de Giuanne e sos dischentes de sos fariseos sunt zeunende, e sos dischentes tuos nono?». 19 Gesùs lis aiat naradu: «A podent zeunare sos cumbidados a unu cojuviu cando b'est s'isposu paris cun issos?

source: Si seppe che era in casa 2 e si radunarono tante persone, da non esserci più posto neanche davanti alla porta, ed egli annunziava loro la parola.
sc: [fuzzy]Si fiat ischidu chi fiat in domo 2 e si radunarono pessones meda, de non nch'èssere prus postu mancu dae in antis sa ghenna, e issu annunziava issos sa paràula.

source: Si trasfigurò davanti a loro 3 e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche. 4 E apparve loro Elia con Mosè e discorrevano con Gesù. 5 Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!». 6 Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento. 7 Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!». 8 E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.
sc: Si fit trasfiguradu in dae in antis issoro 3 e sas bestes suas si fint fatas nidas lughentes, biancas che nie: perunu samunadore in sa terra las diat pòdere fàghere gasi biancas. 4 E lis fint aparèssidos Elias cun Mosès e fint arresonende cun Gesùs. 5 E tando aiat cumintzadu a faeddare Pedru narende·li a Gesùs: «Rabbi, est cosa bella pro nois a esseremus inoghe; faghimus tres tendas, una pro tene, una pro Mosès e una pro Elias!». 6 Difatis no ischiat ite nàrrere, ca si fint assustrados meda. 7 E una nue fit essida e los aiat inghiriados cun s'umbra sua e nde fit essida una boghe dae sa nue: «Custu est Fizu meu su prus istimadu; ascurtade·lu!». 8 E de botu, abbaidende totu a inghìriu, no aiant bidu prus a nemos, petzi Gesùs bi fit cun issos.

source: Siedi alla mia destra,
sc: Setze·ti a manu dereta mea,

source: Sono ciechi e guide di ciechi.
sc: Sunt tzurpos e ghias de tzurpos.

source: Sta scritto: Adora il Signore Dio tuo e a lui solo rendiculto".
sc: Est iscritu: As a adorare a su Sennore Deus tuo e a issu ebbia as a fàghere cultu".

source: Sì, vi dico, anche più di un profeta.
sc: Eja, bos (lu) naro, e de prus puru de unu profeta.

source: Ti scongiuro, in nome di Dio, non tormentarmi!». 8 Gli diceva infatti: «Esci, spirito immondo, da quest'uomo!». 9 E gli domandò: «Come ti chiami?».
sc: Ti lu prego, in nùmene de Deus, non mi turmentes!». 8 Difatis, Gesùs li naraiat: «essi-nche a foras, ispìritu tìtule, dae cust'òmine!». 9 E l'aiat pregontadu: «Ite ti naras?».

source: Tutti sentenziarono che era reo di morte.
sc: Totu cantos aiant sententziadu chi cheriat mortu.

source: Tutto è possibile a te, allontana da me questo calice!
sc: Tue podes totu, istesia·mi·nche·lu custu càlighe!

source: Tutto è possibile per chi crede». 24 Il padre del fanciullo rispose ad alta voce: «Credo, aiutami nella mia incredulità». 25 Allora Gesù, vedendo accorrere la folla, minacciò lo spirito immondo dicendo: «Spirito muto e sordo, io te l'ordino, esci da lui e non vi rientrare più». 26 E gridando e scuotendolo fortemente, se ne uscì.
sc: Totu l'est possìbile a chie creet». 24 Su babbu de su pitzocu aiat naradu a boghe arta: «Zai creo, azuda·mi, dae chi non creo». 25 Tando Gesùs, bidende chi nde fit acudende una truma de zente, aiat minetzadu a s'ispìritu titule narende: «Ispìritu mudu e surdu, deo ti l'òrdino, essi·nche dae issu e non bi torres prus». 26 E abboghinende e ischitzinende·lu a forte, si nde fit essidu.

source: Un profeta?
sc: A unu profeta?

source: Un uomo avvolto in morbide vesti?
sc: Un'òmine postu de bestes moddes / foddosas?

source: Una canna sbattuta dal vento?
sc: Una canna tremende·si in su bentu / iscuta dae su bentu?

source: Una dottrina nuova insegnata con autorità.
sc: Una dutrina noa imparada cun autoridade.

source: Uscì quindi fuori del cortile e il gallo cantò. 69 E la serva, vedendolo, ricominciò a dire ai presenti: «Costui è di quelli». 70 Ma egli negò di nuovo.
sc: Fit essidu duncas a foras dae sa corte e unu puddu aiat cantadu. 69 E sa tzeraca, bidende·lu, aiat cumintzadu torra a lis nàrrere a sos chi bi fint: «Custu est de cuddos». 70 Ma issu sighiat a negare.

source: Va' in pace e sii guarita dal tuo male».
sc: Bae in paghe e sana dae su male tuo».

source: Vedi di quante cose ti accusano!». 5 Ma Gesù non rispose più nulla, sicché Pilato ne restò meravigliato.
sc: Bidende ses (de) totu su chi ti sunt impudende?!». 5 Ma Gesùs no aiat naradu prus nudda, tantu chi Pilatu fit abbarradu ispantadu.

source: Venuta la sera, egli se ne stava ancora solo lassù.
sc: A bortadieddu, nche fit galu in cue.

source: Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.
sc: Ma ant a bènnere dies chi nde lis ant a pigare s'isposu e tando ant a abbarrare a sa zèuna.

source: Verrà e sterminerà quei vignaioli e darà la vigna ad altri. 10 Non avete forse letto questa Scrittura:
sc: At a arribbare, at a ispèrdere cuddos binzateris e lis at a dare sa binza a àteros. 10 Ello no l'azis lèzida custa Iscritura? :

source: Vi consegneranno ai sinedri, sarete percossi nelle sinagoghe, comparirete davanti a governatori e re a causa mia, per render testimonianza davanti a loro. 10 Ma prima è necessario che il vangelo sia proclamato a tutte le genti. 11 E quando vi condurranno via per consegnarvi, non preoccupatevi di ciò che dovrete dire, ma dite ciò che in quell'ora vi sarà dato: poiché non siete voi a parlare, ma lo Spirito Santo. 12 Il fratello consegnerà a morte il fratello, il padre il figlio e i figli insorgeranno contro i genitori e li metteranno a morte. 13 Voi sarete odiati da tutti a causa del mio nome, ma chi avrà perseverato sino alla fine sarà salvato.
sc: Bos ant a intregare a sos sinèdrios, bos ant a iscùdere/cariare in sas sinagogas, azis a essire/istare in dae in antis a guvernadores e res pro more meu, a testimonia pro issos. 10 Ma in antis cheret/est pretzisu chi s'evangèliu s'annùntziet a totu sas zentes. 11 E cando bos nch'ant a pigare pro bos intregare, non bos pighet pessamentu pro su chi azis a dèvere nàrrere, ma narade su chi in s'ora bos ant a dare/bos est dadu: ca non sezis bois chi sezis faeddende, ma s'Ispìritu Santu. 12 Su frade at a mandare a mòrrere a su frade, su babbu a su fizu. e los ant a pònnere a morte/bochire. 13 A bois bos ant a odiare totus pro neghe de su nùmene meu, ma chie at a aguantare finas a sa fine at a èssere sarvu.

source: Vi dico che Dio può far sorgere figli di Abramo da queste pietre.
sc: Bos naro chi Deus nche podet bogare fizos de Abramu dae custas pedras.

source: Voi cercate Gesù Nazareno, il crocifisso.
sc: A Gesùs su Nazarenu sezis chirchende, su chi ant postu in rughe.

source: Voi invece ne avete fatto una spelonca di ladri!».
sc: Bois imbetzes l'azis torrada a una conchedda de furones!».

source: Voi siete in grande errore».
sc: Bos sezis faddende meda».

source: casa di preghiera per tutte le genti?
sc: domo de pregadoria pro totu sos pòpulos?

source: come sgabello ai tuoi piedi.
sc: suta de pedes tuos.

source: e la luna non darà più il suo splendore
sc: e sa luna no at a dare su lugore suo

source: e le potenze che sono nei cieli saranno sconvolte.
sc: e sas potèntzias in sos chelos ant a èssere totu abbolotadas.

source: e venire con le nubi del cielo».
sc: e benende in sas nues dae (su) chelu».

source: ed è mirabile agli occhi nostri»?
sc: cosa de ammiru est a ogros nostros»?

source: egli ti preparerà la strada.
sc: issu t'at a aprontare su caminu.

source: finché io ponga i tuoi nemici
sc: fintzas chi apo a pònnere sos inimigos tuos

source: guardino, ma non vedano, ascoltino, ma non intendano,
sc: abbàident, ma non bidant, ascurtent, ma non cumprendant,

source: il sole si oscurerà
sc: su sole si nch'at a iscurigare

source: insegnando dottrine che sono precetti di uomini.
sc: faghende·si a mastros de dutrinas chi sunt pretzetos de òmines.

source: ma il suo cuore è lontano da me.
sc: ma su coro suo est a largu dae mene.

source: perché non si convertano e venga loro perdonato».
sc: gasi chi non si cunvertant e siant perdonados».

source: preparate la strada del Signore,
sc: aprontade su caminu de su Sennore,

source: raddrizzate i suoi sentieri,
sc: adderetade sas àndalas suas,

source: seduto alla destra della Potenza
sc: sètzidu a dereta de sa Potèntzia

source: «Mi chiamo Legione, gli rispose, perché siamo in molti». 10 E prese a scongiurarlo con insistenza perché non lo cacciasse fuori da quella regione.
sc: E li aiat naradu: «Legione mi naro, ca semus in medas». 10 E aiat atacadu a lu pregare meda de non nche lu bogare dae cussos oros.

source: È lecito o no dare il tributo a Cesare?
sc: Lìtzitu est o nono a li dare su tributu a Tzèsare?

source: È risorto, non è qui.
sc: Est torradu a bida / resuscitadu, non b'est inoghe.

source: è diventata testata d'angolo;
sc: s'est fata pedra de assentu;
